// ** 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的超",
        "真的好喜欢你",
        "高二第一次见你就感觉你很干净",
        "后来发现你还挺可爱的",
        "因喜欢你",
        "借着你的光",
        "瞧见了从未见过的世界",
        "所以接下来的日子",
        "我可以陪你一起走吗",        
        "其实我贪恋的人间",
        "不过是你而已。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-09-04T20:15:00",
    // 双方的名字
    names: ["超", "阳"]
}
